Repository: Cebtenzzre/xfwm4
Catalog: po/*.po
Languages: ka, no

source: This window might be busy and is not responding. Do you want to terminate the application?
ka: შესაძლოა ეს ფანჯარა დაკავებულია და არ პასუხობს. გსურთ პროგრამის მუშაობის შეწყვეტა?

source: Warning
ka: გაფრთხილება

source: None
ka: არაფერი

source: Session manager socket
ka: სესიის მმართველი სოკეტი

source: SOCKET ID
ka: სოკეტის ID

source: Version information
ka: ვერსიის ინფორმაცია

source: %s: %s Try %s --help to see a full list of available command line options.
ka: %s: %s ცადეთ %s --help რათა ნახოთ შესაძლო ბრძანებების სრული სია.

source: Workspace %d
ka: სამუშაო გარემო %d

source: Workspace Name
ka: სამუშაო გარემოს სახელი

source: Settings manager socket
ka: პარამეტრების მმართველი სოკეტი

source: Configure window behavior and shortcuts
ka: ფანჯრის ქცევის და მალსახმობების კონფიგურაცია

source: Window Manager
ka: ფანჯრების მმართველი
no: Vindu håndterer

source: Fine-tune window behaviour and effects
ka: ფანჯრის ქცევის და ეფექტების დამატებითი პარამეტრები

source: Window Manager Tweaks
ka: ფანჯრების მმართველის მორგება

source: Set number and names of workspaces
ka: სამუშაო გარემოების ციფრების და სახელების დაყენება

source: Workspaces
ka: სამუშაო გარემოები

source: <b>Box move and resize</b>
ka: <b>ფანჯრის გადაადგილება და ზომის შეცვლა</b>

source: <b>Button layout</b>
ka: <b>ღილაკების განთავსება</b>

source: <b>Double click _action</b>
ka: <b>ორჯერ დაწკაპუნების _ქმედება</b>

source: <b>Focus model</b>
ka: <b>ფოკუსის რეჟიმი</b>

source: <b>New window focus</b>
ka: <b>ახალი ფანჯრის ფოკუსირება</b>

source: <b>Raise on click</b>
ka: <b>წინა პლანზე გადმოტანა მაუსით დაწკაპუნებისას</b>

source: <b>Raise on focus</b>
ka: <b>წინა პლანზე გადმოტანა მაუსის გადატარებისას</b>

source: <b>Title _alignment</b>
ka: <b>სათაურის _მდებარეობა</b>

source: <b>Title fon_t</b>
ka: <b>სათაურის შრიფ_ტი</b>

source: <b>Window _shortcuts</b>
ka: <b>ფანჯრის _მალსახმობები</b>

source: <b>Windows snapping</b>
ka: <b>ფანჯრების მიმაგრება</b>

source: <b>Wrap workspaces</b>
ka: <b>სამუშაო გარემოების გადართვა</b>

source: <b>_Theme</b>
ka: <b>_თემა</b>

source: <i>Long</i>
ka: <i>გრძელი</i>

source: <i>Short</i>
ka: <i>მოკლე</i>

source: <i>Small</i>
ka: <i>პატარა</i>

source: <i>Wide</i>
ka: <i>ფართო</i>

source: Active
ka: აქტიური

source: Ad_vanced
ka: და_მატებითი

source: Automatically _raise windows when they receive focus
ka: ფანჯრების ავტომატურად _გადმოტანა წინა პლანზე როდესაც ფოკუსს მიიღებენ

source: Automatically give focus to _newly created windows
ka: ფოკუსის ავტომატურად მიცემა _ახლად შექმნილი ფანჯრებისთვის

source: Clic_k to focus
ka: ფოკუსირება მაუსით დაწ_კაპუნებისას

source: Click and drag the buttons to change the layout
ka: დააწკაპუნეთ და გადაათრიეთ ღილაკები რათა შეცვალოთ მათი განლაგება

source: Close
ka: დახურვა
no: Lukk

source: Delay _before raising focused window:
ka: დაცდა დაფოკუსებული ფანჯრის პირველ პლანზე გადმოტანამ_დე:

source: Dis_tance:
ka: დის_ტანცია:

source: Focus follows _mouse
ka: ფოკუსი დაყვება _მაუსს

source: Hidden
ka: დამალული
no: Skjult

source: Hide
ka: დამალვა
no: Skjul

source: Hide content of windows when _moving
ka: ფანჯრის შიგთავსის დამალვა _გადაადგილებისას

source: Hide content of windows when _resizing
ka: ფანჯრის შიგთავსის დამალვა _ზომის შეცვლისას

source: Ke_yboard
ka: კლავ_იატურა

source: Maximize
ka: გაშლა
no: Maksimer

source: Menu
ka: მენიუ
no: Meny

source: Raise window when clicking _inside application window
ka: ფანჯრის წინა პლანზე გადმოტანა პროგრამის ფანჯრის _შიგნით დაწკპუნებისას

source: Shade
ka: აკეცვა
no: Skygge

source: Snap windows to other _windows
ka: ფანჯრების მიმაგრება სხვა _ერთმანეთთან

source: Snap windows to screen _border
ka: ფანჯრების მიმაგრება ეკრანის _კიდესთან

source: Stick
ka: მიწებება
no: Sitte fast

source: The action to perform when the title-bar is double-clicked
ka: მოქმედება რომელიც შესრულდება სათაურის ზოლზე ორჯერ დაწკაპუნებისას

source: The window title cannot be removed
ka: ფანჯრის სათაურის წაშლა არ შეიძლება

source: Title
ka: სათაური
no: Tittel

source: Wrap workspaces when _dragging a window off the screen
ka: სამუშაო გარემოების გადართვა ფანჯრის ეკრანის კიდესთან _მითრევისას

source: Wrap workspaces when the _pointer reaches the screen edge
ka: სამუშაო გარემოების გადართვა როდესაც მაუსის _ისარი მიაღწევს ეკრანის კიდეს

source: _Delay before window receives focus:
ka: _დაყოვნება სანამ ფანჯარა ფოკუსს მიიღებს:

source: _Edge resistance:
ka: _კიდის წინააღმდეგობა:

source: _Focus
ka: _ფოკუსი

source: _Reset to Defaults
ka: ნაგულისხმევებზე _დაბრუნება

source: _Style
ka: _სტილი

source: Shade window
ka: ფანჯრის აკეცვა
no: Skygg vindu

source: Hide window
ka: ფანჯრის დამალვა
no: Skjul vindu

source: Maximize window
ka: ფანჯრის გაშლა
no: Maksimer vindu

source: Fill window
ka: ფანჯრის შევსება

source: Nothing
ka: არაფერი
no: Ingenting

source: Left
ka: მარცხნივ
no: Venstre

source: Center
ka: ცენტრში
no: Senter

source: Right
ka: მარჯვნივ
no: Høyre

source: Window operations menu
ka: ფანჯრის ოპერაციების მენიუ

source: Up
ka: მაღლა

source: Down
ka: დაბლა

source: Cancel
ka: გაუქმება

source: Cycle windows
ka: ფანჯრების გადართვა

source: Cycle windows (Reverse)
ka: ფანჯრების გადართვა (შებრუნებული)

source: Switch window for same application
ka: ამ პროგრამის ფანჯრის გადართვა

source: Switch application
ka: პროგრამის გადართვა

source: Close window
ka: ფანჯრის დახურვა

source: Maximize window horizontally
ka: ფანჯრის გაშლა ჰორიზონტალურად

source: Maximize window vertically
ka: ფანჯრის გაშლა ვერტიკალურად

source: Move window
ka: ფანჯრის გადაადგილება

source: Resize window
ka: ფანჯრის ზომის შეცვლა

source: Stick window
ka: ფანჯრის მიმაგრება

source: Raise window
ka: ფანჯრის წინა პლანზე გადმოტანა

source: Lower window
ka: ფანჯრის უკანა პლანზე გადატანა

source: Fill window horizontally
ka: ფანჯრის შევსება ჰორიზონტალურად

source: Fill window vertically
ka: ფანჯრის შევსება ვერტიკალურად

source: Toggle above
ka: მაღლა გადართვა

source: Toggle fullscreen
ka: მთელ ეკრანზე გადართვა

source: Move window to upper workspace
ka: ფანჯრის გადატანა მაღლითა სამუშაო გარემოში

source: Move window to bottom workspace
ka: ფანჯრის გადატანა დაბლითა სამუშაო გარემოში

source: Move window to left workspace
ka: ფანჯრის გადატანა მარცხნივ მდებარე სამუშაო გარემოში

source: Move window to right workspace
ka: ფანჯრის გადატანა მარჯვნივ მდებარე სამუშაო გარემოში

source: Move window to previous workspace
ka: ფანჯრის გადატანა წინა სამუშაო გარემოში

source: Move window to next workspace
ka: ფანჯრის გადატანა შემდეგ სამუშაო გარემოში

source: Move window to workspace 1
ka: 1 სამუშაო გარემოში გადატანა

source: Move window to workspace 2
ka: 2 სამუშაო გარემოში გადატანა

source: Move window to workspace 3
ka: 3 სამუშაო გარემოში გადატანა

source: Move window to workspace 4
ka: 4 სამუშაო გარემოში გადატანა

source: Move window to workspace 5
ka: 5 სამუშაო გარემოში გადატანა

source: Move window to workspace 6
ka: 6 სამუშაო გარემოში გადატანა

source: Move window to workspace 7
ka: 7 სამუშაო გარემოში გადატანა

source: Move window to workspace 8
ka: 8 სამუშაო გარემოში გადატანა

source: Move window to workspace 9
ka: 9 სამუშაო გარემოში გადატანა

source: Move window to workspace 10
ka: 10 სამუშაო გარემოში გადატანა

source: Move window to workspace 11
ka: 11 სამუშაო გარემოში გადატანა

source: Move window to workspace 12
ka: 12 სამუშაო გარემოში გადატანა

source: Show desktop
ka: სამუშაო მაგიდის ჩვენება

source: Upper workspace
ka: მაღლითა სამუშაო გარემო

source: Bottom workspace
ka: დაბლითა სამუშაო გარემო

source: Left workspace
ka: მარცხნივ მდებარე სამუშაო გარემო

source: Right workspace
ka: მარჯვნივ მდებარე სამუშაო გარემო

source: Previous workspace
ka: წინა სამუშაო გარემო

source: Next workspace
ka: შემდეგი სამუშაო გარემო

source: Workspace 1
ka: 1 სამუშაო გარემო

source: Workspace 2
ka: 2 სამუშაო გარემო

source: Workspace 3
ka: 3 სამუშაო გარემო

source: Workspace 4
ka: 4 სამუშაო გარემო

source: Workspace 5
ka: 5 სამუშაო გარემო

source: Workspace 6
ka: 6 სამუშაო გარემო

source: Workspace 7
ka: 7 სამუშაო გარემო

source: Workspace 8
ka: 8 სამუშაო გარემო

source: Workspace 9
ka: 9 სამუშაო გარემო

source: Workspace 10
ka: 10 სამუშაო გარემო

source: Workspace 11
ka: 11 სამუშაო გარემო

source: Workspace 12
ka: 12 სამუშაო გარემო

source: Add workspace
ka: სამუშაო გარემოს დამატება

source: Add adjacent workspace
ka: მეზობელი სამუშაო გარემოს დამატება

source: Delete last workspace
ka: ბოლო სამუშაო გარემოს წაშლა

source: Delete active workspace
ka: აქტიური სამუშაო გარემოს წაშლა

source: Theme
ka: თემა

source: Action
ka: მოქმედება

source: Shortcut
ka: მალსახმობი

source: Failed to initialize xfconf. Reason: %s
ka: xfconf-ის ინიციალიზაცია ვერ მოხერხდა. მიზეზი: %s

source: Could not create the settings dialog.
ka: პარამეტრების დიალოგის შექმნა ვერ მოხერხდა.

source: Reset to Defaults
ka: ნაგულისხმევებზე დაბრუნება

source: This will reset all shortcuts to their default values. Do you really want to do this?
ka: ეს ყველა მალსახმობს ნაგულისხმევ მნიშვნელბაზე დააბრუნებს. ნამდვილად გსურთ ამის გაკეთება?

source: <i>Large</i>
ka: <i>დიდი</i>

source: <i>Opaque</i>
ka: <i>გაუმჭვირვალე</i>

source: <i>Transparent</i>
ka: <i>გამჭვირვალე</i>

source: Activate _focus stealing prevention
ka: _ფოკუსის "მოპარვის" თავიდან აცილების გააქტიურება

source: At the _center of the screen
ka: ეკრანის _ცენტრში

source: By default, place windows:
ka: ნაგულისხმევად, ფანჯრების განთავსება:

source: C_ompositor
ka: ე_ფექტები

source: C_ycling
ka: ფ_ანჯრის გადართვა

source: Cycle _through windows on all workspaces
ka: ფანჯრებს _შორის გადართვა სამუშაო გარემოებს შორის

source: Display _fullscreen overlay windows directly
ka: _მთელ ეკრანზე გაშლილი ფანჯრების ჩვენება მაშინვე

source: Do _nothing
ka: _არაფრის გაკეთება

source: Hide _frame of windows when maximized
ka: ფანჯრის _ჩარჩოების დამალვა გაშლისას

source: Honor _standard ICCCM focus hint
ka: პატივისცემა სტანდარტული ICCCM-ს ფოკუსირებისთვის

source: Keep urgent windows _blinking repeatedly
ka: აუცილებელი ფანჯრების განუწყვეტელი _ციმციმი

source: Key used to _grab and move windows:
ka: ფანჯრის მოკიდების და გადათრევისას გამოყენებული კლავიში:

source: Notify of _urgency by making window's decoration blink
ka: აუცილებლობის შეტყობინება ფანჯრის დეკორაციის აციმციმებით

source: Opaci_ty of window decorations:
ka: ფანჯრის დეკორაციის გამჭვი_რვალობა:

source: Opacity of _inactive windows:
ka: _უმოქმედო ფანჯრის გამჭვირვალობა:

source: Opacity of popup window_s:
ka: ამომხტარი ფანჯრე_ბის გამჭვირვალობა:

source: Opacity of windows during _move:
ka: ფანჯრის გამჭვირვალობა _გადაადგილებისას:

source: Opacity of windows during resi_ze:
ka: ფანჯრის გამჭვირვალობა ზომის შეცვლისას:

source: Restore original _size of maximized windows when moving
ka: გაშლილი ფანჯრის _ზომის აღდგენა გადაადგილებისას

source: Show shadows under _dock windows
ka: ჩრდილის ჩვენება _დაკეცილი ფანჯრების ქვეშ

source: Show shadows under _regular windows
ka: ჩრდილის ჩვენება _ჩვეულებრივი ფანჯრების ქვეშ

source: Show shadows under pop_up windows
ka: ჩრდილის ჩვენება _ამომხტარი ფანჯრების ქვეშ

source: Switch to win_dow's workspace
ka: ფან_ჯრის სამუშაო გარემოში გადასვლა

source: Under the mouse _pointer
ka: მაუსის _მიმთითებლის ქვეშ

source: Use _edge resistance instead of window snapping
ka: _კიდეებში წინააღმდეგობის გამოყენება ფანჯრების გადაბმის ნაცვლად

source: Use the _mouse wheel on the desktop to switch workspaces
ka: სამუშაო მაგიდაზე გარემოების გადართვა _მაუსის ბორბლის გამოყენებით

source: When a window raises itself:
ka: როდესაც ფანჯარა გააქტიურდება:

source: Wrap workspaces depending on the actual desktop _layout
ka: სამუშაო გარემოების გადართვა მიმდინარე სამუშაო მაგიდის _განლაგების მიხედვით

source: Wrap workspaces when the _first or the last workspace is reached
ka: სამუშაო გარემოების ხელახლა დაწყება _პირველ ან ბოლო სამუშაო გარემომდე მიღწევისას

source: _Accessibility
ka: _მისაწვდომობა

source: _Bring window on current workspace
ka: ფანჯრის _გადმოტანა მიმდინარე სამუშაო გარემოში

source: _Draw frame around selected windows while cycling
ka: ჩარჩოს _დახატვა არჩეული ფანჯრის გარშემო გადართვისას

source: _Enable display compositing
ka: ეფექტების _ჩართვა

source: _Include hidden (i.e. iconified) windows
ka: ფანჯრის ხატულაში ჩაკეცვის _ჩართვა

source: _Minimum size of windows to trigger smart placement:
ka: იმ ფანჯრის _მინიმალური ზომა რომლისთვისაც ზომის ჭკვიანი შეცვლა გააქტიურდება

source: _Placement
ka: _განლაგება

source: _Raise windows when any mouse button is pressed
ka: ფანჯრის _ფოკუსირება მაუსის ნებისმიერი ღილაკზე დაჭერისას

source: _Remember and recall previous workspace when switching via keyboard shortcuts
ka: _წინა სამუშაო გარემოების დამახსოვრება და აღდგენა კლავიატურის მალსახმობების გამოყენებისას

source: _Skip windows that have "skip pager" or "skip taskbar" properties set
ka: _იმ ფანჯრების გამოტოვება რომელთაც აქვთ პარამეტრები "არ გამოჩნდეს სამუშაო გარემოების გადამრთველში" ან "არ გამოჩნდეს ამოცანათა ზოლში"

source: _Workspaces
ka: _სამუშაო გარემოები

source: <b>Margins</b>
ka: <b>ველები</b>

source: <b>Workspaces</b>
ka: <b>სამუშაო გარემოები</b>

source: Change workspace name
ka: სამუშაო გარემოს სახელის შეცვლა

source: Margins are areas on the edges of the screen where no window will be placed
ka: ველები არიან არეები ეკრანზე სადაც არ განთავსდება არცერთი ფანჯარა
no: Marginer er områder på kantene av skjermen hvor ingen vinduer vil vises

source: _Name:
ka: _სახელი:

source: _Number of workspaces:
ka: სამუშაო გარემოების _რაოდენობა:

source: %s (on %s)
ka: %s (%s-ზე)

source: Fork to the background
ka: ფონურ რეჟიმში გადატანა

source: Fork to the background (not supported)
ka: ფონურ რეჟიმში გადატანა (არ არის მხარდაჭერილი)

source: Set the compositor mode
ka: კომპოზიტური რეჟიმის დაყენება

source: Set the compositor mode (not supported)
ka: კომპოზიტური რეჟიმის დაყენება (არ არის მხარდაჭერილი)

source: Replace the existing window manager
ka: ფანჯრების არსებული მმართველის ჩანაცველბა

source: Print version information and exit
ka: ვერსიის ინფორმაციის დაბეჭდვა და გამოსვლა

source: [ARGUMENTS...]
ka: [პარამეტრები...]

source: Type "%s --help" for usage.
ka: გამოყენების შესახებ ინფორმაციის მისაღებად აკრიგეთ "%s --help".

source: Ma_ximize
ka: გა_შლა
no: Ma_ksimer

source: Unma_ximize
ka: გაშლილი ფანჯრის _ზომის აღდგენა

source: Mi_nimize
ka: ჩა_კეცვა

source: Minimize _All Other Windows
ka: ყველა _სხვა ფანჯრის ჩაკეცვა

source: S_how
ka: _ჩვენება
no: V_is

source: _Move
ka: _გადაადგილება

source: _Resize
ka: _ზომის შეცვლა

source: Always on Top
ka: ყოველთვის წინა პლანზე

source: Same as Other Windows
ka: ისევე როგორც სხვა ფანჯრები

source: Always Below Other Windows
ka: ყოველთვის სხვა ფანჯრების ქვეშ

source: Roll Window Up
ka: ფანჯრის აკეცვა მაღლა

source: Roll Window Down
ka: ფანჯრის დაბლა ჩამოკეცვა

source: _Fullscreen
ka: _მთელ ეკრანზე

source: Leave _Fullscreen
ka: _მთელი ეკრანის დატოვება

source: Context _Help
ka: კონტექსტური _დახმარება

source: Always on Visible Workspace
ka: ყოველთვის ხილულ სამუშაო გარემოში

source: Only on This Workspace
ka: მხოლოდ ამ სამუშაო გარემოზე

source: Move to Another Workspace
ka: სხვა სამუშაო გარემოში გადატანა

source: _Close
ka: _დახურვა
no: _Lukk

source: Destroy
ka: განადგურება
no: Ødelegg

source: _Quit
ka: _გამოსვლა
no: _Avslutt

source: Restart
ka: გადატვირთვა

source: %s: GtkMenu failed to grab the pointer
ka: %s: GtkMenu-მ ვერ მიიღო მიმთითებელი
no: %s: GtkMenu klarte ikke å gripe musepekeren

source: %s: Cannot allocate color %s
ka: %s: ფერის გამოყოფა ვერ მოხერხდა %s

source: %s: Cannot allocate color: GValue for color is not of type STRING
ka: %s: ფერის გამოყოფა ვერ მოხერხდა: ფერის GValue მნიშვნელობა უნდა იყოს სტრიქონი

source: %s: Cannot parse color %s
ka: %s: ფერის ანალიზი ვერ მოხერხდა %s

source: %s: Cannot parse color: GValue for color is not of type STRING
ka: %s: ფერის ანალიზი ვერ მოხერხდა: ფერის GValue მნიშვნელობა უნდა იყოს სტრიქონი

source: Error reading data from child process: %s
ka: შვილობილი პროცესიდან მონაცემების წაკითხვა ვერ მოხერხდა: %s

source: Cannot spawn helper-dialog: %s
ka: დახმარების დიალოგის ჩვენება ვერ მოხერხდა: %s

source: Workspace Margins
no: Arbeidsplass marginer

source: Adjust workspace margins
no: Juster arbeidsplass marginer

source: Left :
no: Venstre :

source: Right :
no: Høyre :

source: Top :
no: Topp :

source: Bottom :
no: Bunn :

source: Font Selection Dialog
no: Skrift utvalg dialog

source: Window Manager Preferences
no: Vindu håndterer instillinger

source: Title font
no: Tittel skrift

source: Title Alignment
no: Tittel tilpasning

source: Text alignment inside title bar :
no: Tekst tilpasning inni tittel bar :

source: Button layout
no: Knapp layout

source: Decoration style
no: Dekorasjons stil

source: Keyboard Shortcut
no: Tastatur snarvei

source: Focus model
no: Fokus modell

source: Click to focus
no: Klikk for fokus

source: Focus follows mouse
no: Fokus følger musen

source: New window focus
no: Ny vindu fokus

source: Automatically give focus to newly created windows
no: Autmatisk gi fokus til nye vinduer

source: Raise on focus
no: Løft ved fokus

source: Automatically raise windows when they receive focus
no: Automatisk løft vinduer når de får fokus

source: Delay before raising focused window :
no: Forsinkelse før løfting av fokusert vindu :

source: Slow
no: Sakte

source: Fast
no: Kjapp

source: Raise on click
no: Løft ved klikk

source: Raise window when clicking inside application window
no: Løft vindu når det blir klikket inni program vinudet

source: Keyboard and focus
no: Tastatur og fokus

source: Windows snapping
no: Vindu snapping

source: Snap windows to screen border
no: Snapp vinduer til skjerm grense

source: Snap windows to other windows
no: Snapp vinduer til andre vinduer

source: Distance :
no: Avstand :

source: Small
no: Liten

source: Wide
no: Vidde

source: Wrap workspaces
no: Pakke inn arbeidsplasser

source: Wrap workspaces when the pointer reaches a screen edge
no: Pakke inn arbeidsplasser når musepekeren når skjermkant

source: Wrap workspaces when dragging a window off the screen
no: Pakke inn arbeidsplasser når et vindu blir dratt av skjermen

source: Edge Resistance :
no: Kant motstand :

source: Opaque move and resize
no: Ugjennomsiktig flytt og redimensjonere

source: Display content of windows when resizing
no: Vis innhold av vinder under redimensjonering

source: Display content of windows when moving
no: Vis innhold av vinduer under flytting

source: Double click action
no: Dobbel klikk handling

source: Action to perform when double clicking on title bar :
no: Handling å utføre ved dobbel klikking på tittellinje :

source: Advanced
no: Avansert

source: %s: Unmanaged net_wm_state (window 0x%lx)
no: %s: Uhåndtert net_wm_state (vindu 0x%lx)

source: %s: Operation not supported (yet)
no: %s: Operajson ikke støttet (ennå)

source: %s: Segmentation fault
no: %s: Minnesegmentsfeil

source: %s: Another Window Manager is already running
no: %s: En annen vindushåndterer kjører allerede

source: %s: Missing data from default files
no: %s: Mangler data fra standard filer

source: %s: Unknown error occured
no: %s: Det oppstod en ukjent feil

source: Un_maximize
no: U_maksimer

source: _Hide
no: _Skjul

source: Hide _all others
no: Skjul _alle andre

source: _Shade
no: _Skygge

source: Un_shade
no: U_skygg

source: S_tick
no: S_ette fast

source: Uns_tick
no: Sli_pp løs

source: Send to...
no: Send til...

source: Workspace %i
no: Arbeidsområde %i

source: %s: Missing defaults file
no: %s: Mangler standard fil

source: %s: Cannot allocate active color %s
no: %s: Ikke i stand til å allokere aktiv farge %s

source: %s: Cannot parse active color %s
no: %s: Kan ikke analysere aktiv farge %s

source: %s: Cannot allocate inactive color %s
no: %s: Kan ikke allokere inaktiv farge %s

source: %s: Cannot parse inactive color %s
no: %s: Kan ikke analysere inaktiv farge %s

source: %s: specified key theme "%s" missing, using default
no: %s: spesifisert nøkkel tema "%s" mangler, bruker standard

source: %s: Missing values in defaults file
no: %s: Mangler verdier i standard fil

source: %s: Workspace count not set, using rc value: %i
no: %s: Arbeidsområde teller ikke satt, bruker rc verdi: %i

source: Switch to ...
no: Bytt til...
